import group from "../assets/images/About/группа.svg";
import key from "../assets/images/About/ключ.svg";
import star from "../assets/images/About/звезда.svg";

export const data = [
	{
		id: 0,
		image: star,
		title: "Высокое качество",
		text: " Мы используем только новые технологии при разработке, что гарантирует быстродействие и гибкость вашего web приложения.",
	},
  
	{
		id: 1,
		image: group,
		title: "Опытная команда",
		text: "В нашей команде только опытные разработчики. Код проходит тестирование, что положительно влияет на надежность продукта.",
	},

	{
		id: 2,
		image: key,
		title: "Открытый доступ",
		text: "Предоставляем полный отчет деятельности разработчиков с подробным описанием проделанной работы.",
	},
];
